export const citiesArray = [
    'Москва', 'Омск', 'Уфа', 'Петропавловск Камчатский', 'Санкт-Петербург',
    'Новосибирск', 'Екатеринбург', 'Казань', 'Нижний Новгород', 'Челябинск',
    'Самара', 'Ростов-на-Дону', 'Красноярск', 'Пермь', 'Воронеж', 'Волгоград',
    'Краснодар', 'Саратов', 'Тюмень', 'Тольятти', 'Ижевск', 'Барнаул', 'Иркутск',
    'Ульяновск', 'Хабаровск', 'Ярославль', 'Владивосток', 'Махачкала', 'Томск',
    'Оренбург', 'Кемерово', 'Новокузнецк', 'Рязань', 'Астрахань', 'Набережные Челны',
    'Пенза', 'Липецк', 'Киров', 'Сургут', 'Стерлитамак'
]






















